IDEA Open Model
FoldedPlateData Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the FoldedPlateData class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public FoldedPlateData()
Public Sub New
See Also
Reference
FoldedPlateData Class
IdeaRS.OpenModel.Connection Namespace